Overload List
Name  |   Description
GetPointLineZone(UV)
 Gets the index of fill grid line closest to the input 2d point.
GetPointLineZone(UV, UV )
 Gets the index of fill grid line and the point on the grid line nearest to the input point.
 See Also
  FillGrid Class
  FillGrid Members
  Autodesk.Revit.DB Namespace